/*
 InfoPlist.strings (English)
 Snapchat
 Copyright (c) 2016 Snapchat, Inc. All rights reserved.
 */
/*KEYS IN THIS FILE ARE SYSTEM KEYS THAT CANNOT BE ALTERED*/
"NSContactsUsageDescription" = "De contactpersonen in je adresboek worden door Snapchat verzameld."; // Reworded 08/21/14

"NSPhotoLibraryUsageDescription" = "Bewaar Snaps die je maakt in je Foto's, stuur foto's en video's naar Chat, en meer."; // Reworded 11/28/2016

/* NEW IN 9.40 (09/12/2016) */
"NSCameraUsageDescription" = "Gebruik je camera om Snaps te maken, te videochatten, vrienden toe te voegen via Snapcode en meer.";

"NSMicrophoneUsageDescription" = "Gebruik je microfoon om geluid op te nemen voor Snaps, te videochatten en meer.";

"NSMotionUsageDescription" = "Snapchat registreert of je je device rechtop of liggend gebruikt bij het maken van Snaps, bij Lenzen, Discover plus bij het bekijken van de ads.";

"NSLocationWhenInUseUsageDescription" = "En dat gebruikt Snapchat om je gebruikservaring te verbeteren en om je gemakkelijker filters, Verhalen en meer te laten ontdekken. "; // Reworded 09/12/2016
